
/* Class = "NSMenu"; title = "Menu"; ObjectID = "8"; */
"8.title" = "Nabídka";

/* Class = "NSMenuItem"; title = "Project Properties…"; ObjectID = "9"; */
"9.title" = "Vlastnosti projektu…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "10"; */
"10.title" = "Vložit";

/* Class = "NSMenuItem"; title = "Import…"; ObjectID = "12"; */
"12.title" = "Importovat…";

/* Class = "NSMenuItem"; title = "New Group"; ObjectID = "14"; */
"14.title" = "Nová skupina";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "19"; */
"19.title" = "Nabídka";

/* Class = "NSMenuItem"; title = "Masks"; ObjectID = "21"; */
"21.title" = "Masky";

/* Class = "NSMenu"; title = "Masks"; ObjectID = "22"; */
"22.title" = "Masky";

/* Class = "NSMenuItem"; title = "Reveal Source Media"; ObjectID = "23"; */
"23.title" = "Zobrazit zdrojové médium";

/* Class = "NSMenuItem"; title = "Active"; ObjectID = "26"; */
"26.title" = "Aktivní";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "27"; */
"27.title" = "Vyjmout";

/* Class = "NSMenuItem"; title = "Ungroup"; ObjectID = "28"; */
"28.title" = "Rozdělit";

/* Class = "NSMenuItem"; title = "Filters"; ObjectID = "29"; */
"29.title" = "Filtry";

/* Class = "NSMenu"; title = "Filters"; ObjectID = "30"; */
"30.title" = "Filtry";

/* Class = "NSMenuItem"; title = "Group"; ObjectID = "31"; */
"31.title" = "Seskupit";

/* Class = "NSMenuItem"; title = "Behaviors"; ObjectID = "32"; */
"32.title" = "Chování";

/* Class = "NSMenu"; title = "Behaviors"; ObjectID = "33"; */
"33.title" = "Chování";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "34"; */
"34.title" = "Kopírovat";

/* Class = "NSMenuItem"; title = "Solo"; ObjectID = "35"; */
"35.title" = "Samostatný";

/* Class = "NSMenuItem"; title = "Blend Mode"; ObjectID = "36"; */
"36.title" = "Režim prolnutí";

/* Class = "NSMenu"; title = "Blend Mode"; ObjectID = "37"; */
"37.title" = "Režim prolnutí";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "38"; */
"38.title" = "Vložit";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "39"; */
"39.title" = "Smazat";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "40"; */
"40.title" = "Duplikovat";

/* Class = "NSMenuItem"; title = "Make Clone Layer"; ObjectID = "57"; */
"57.title" = "Naklonovat vrstvu";

/* Class = "NSMenuItem"; title = "Convert To Points"; ObjectID = "74"; */
"74.title" = "Převést na body";
